const address = [
    {
        "점명": "한스클럽하우스 논현점",
        "지역구분": "서울특별시",
        "시군구": "강남구",
        "상세주소": "서울특별시 강남구 언주로 626, 지하 102호(논현동, 논현로얄팰리스)",
        "전화번호": "02-511-9021"
    },
    {
        "점명": "더프앤탑핑",
        "지역구분": "서울특별시",
        "시군구": "광진구",
        "상세주소": "서울특별시 광진구 능동로 7 (자양동) 한강파크빌딩 지하1층",
        "전화번호": "070-8955-8807"
    },
    {
        "점명": "BGF골프피팅",
        "지역구분": "서울특별시",
        "시군구": "송파구",
        "상세주소": "서울특별시 송파구 오금로 214 지하1층(송파동, 동방빌딩)",
        "전화번호": "02-419-2264"
    },
    {
        "점명": "골핏",
        "지역구분": "서울특별시",
        "시군구": "중구",
        "상세주소": "서울특별시 중구 장충단로 60, 반안트리 클럽 앤 스파 골프연습장",
        "전화번호": "02-2231-3289"
    },
    {
        "점명": "원마운트 골프피팅",
        "지역구분": "경기도",
        "시군구": "고양시",
        "상세주소": "경기도 고양시 일산서구 한류월드로 300 (대화동) 6층",
        "전화번호": "010-9152-3335"
    },
    {
        "점명": "스카이프로 부천점",
        "지역구분": "경기도",
        "시군구": "부천시",
        "상세주소": "경기도 부천시 원미구 부흥로 12 (상동) 대림프라자 105호, 106호",
        "전화번호": "032-329-4770"
    },
    {
        "점명": "한스클럽하우스 분당점",
        "지역구분": "경기도",
        "시군구": "성남시",
        "상세주소": "경기도 성남시 분당구 새마을로 255 (율동) 분당 그린피아 골프",
        "전화번호": "031-701-3903"
    },
    {
        "점명": "평택골프피팅",
        "지역구분": "경기도",
        "시군구": "평택시",
        "상세주소": "경기도 평택시 도일유통길 13-59 (도일동)",
        "전화번호": "010-9271-1846"
    },
    {
        "점명": "광주 골프박사",
        "지역구분": "광주광역시",
        "시군구": "북구",
        "상세주소": "광주광역시 북구 하남대로 603, 2층(동림동)",
        "전화번호": "062-523-2522"
    },
    {
        "점명": "티에프골프",
        "지역구분": "충청남도",
        "시군구": "천안시",
        "상세주소": "충청남도 천안시 서북구 한들1로 126-13 (백석동) 101호",
        "전화번호": "010-9369-8284"
    }
]
