const address = [
    {
        "점명": "BGF골프피팅",
        "지역구분": "서울특별시",
        "시군구": "송파구",
        "상세주소": "서울특별시 송파구 오금로 214 지하1층(송파동, 동방빌딩)",
        "전화번호": "02-419-2264"
    },
    {
        "점명": "DC골프",
        "지역구분": "서울특별시",
        "시군구": "은평구",
        "상세주소": "서울특별시 은평구 수색로 285, 1층(수색동, 1층)",
        "전화번호": "02-6489-5007"
    },
    {
        "점명": "골프위드메이슨",
        "지역구분": "서울특별시",
        "시군구": "영등포구",
        "상세주소": "서울특별시 영등포구 당산로31길 33 (당산동3가) A동 105호",
        "전화번호": "010-4153-9557"
    },
    {
        "점명": "골핏",
        "지역구분": "서울특별시",
        "시군구": "중구",
        "상세주소": "서울특별시 중구 장충단로 60, 반안트리 클럽 앤 스파 골프연습장",
        "전화번호": "02-2231-3289"
    },
    {
        "점명": "더프앤탑핑",
        "지역구분": "서울특별시",
        "시군구": "광진구",
        "상세주소": "서울특별시 광진구 능동로 7 (자양동) 한강파크빌딩 지하1층",
        "전화번호": "070-8955-8807"
    },
    {
        "점명": "베스트골프",
        "지역구분": "서울특별시",
        "시군구": "송파구",
        "상세주소": "서울특별시 송파구 방이동 180-6",
        "전화번호": "02-424-0111"
    },
    {
        "점명": "서울 빅스골프에스",
        "지역구분": "서울특별시",
        "시군구": "서초구",
        "상세주소": "서울특별시 서초구 반포대로 86 1층 /서울특별시 서초구 서초동 1545-16 신원빌딩 1층",
        "전화번호": "02-3477-1609"
    },
    {
        "점명": "신사 PGA골프",
        "지역구분": "서울특별시",
        "시군구": "강남구",
        "상세주소": "서울특별시 강남구 압구정로 108 덕산빌딩 202호",
        "전화번호": "02-511-4520"
    },
    {
        "점명": "철이골프피팅",
        "지역구분": "서울특별시",
        "시군구": "강남구",
        "상세주소": "서울특별시 강남구 영동대로85길 20 (대치동) 대치3차아이파크 오피스텔 지하1층 B109호",
        "전화번호": "010-4653-2585"
    },
    {
        "점명": "피닉스 골프피팅",
        "지역구분": "서울특별시",
        "시군구": "강동구",
        "상세주소": "서울특별시 강동구 성내로12길 12 (성내동) 지하1층",
        "전화번호": "02-2068-1312"
    },
    {
        "점명": "한스클럽하우스 논현점",
        "지역구분": "서울특별시",
        "시군구": "강남구",
        "상세주소": "서울특별시 강남구 언주로 626, 지하 102호(논현동, 논현로얄팰리스)",
        "전화번호": "02-511-9021"
    },
    {
        "점명": "㈜동양골프백화점 본점",
        "지역구분": "경기도",
        "시군구": "성남시",
        "상세주소": "경기도 성남시 분당구 서현동 334-1",
        "전화번호": "031-705-7878"
    },
    {
        "점명": "㈜동양골프백화점 태광골프연습장점",
        "지역구분": "경기도",
        "시군구": "용인시",
        "상세주소": "경기도 용인시 기흥구 흥덕4로 77 태광골프연습장 1층 프로샵",
        "전화번호": "031-264-2602"
    },
    {
        "점명": "골마켓 용인점",
        "지역구분": "경기도",
        "시군구": "용인시",
        "상세주소": "경기도 용인시 처인구 한터로 83, 골마켓용인에버랜드점",
        "전화번호": "031-326-0949"
    },
    {
        "점명": "뉴러브골프",
        "지역구분": "경기도",
        "시군구": "고양시",
        "상세주소": "고양시 덕양구 덕은동 29 러브골프",
        "전화번호": "02-3151-0291"
    },
    {
        "점명": "스카이프로 부천점",
        "지역구분": "경기도",
        "시군구": "부천시",
        "상세주소": "경기도 부천시 원미구 부흥로 12 (상동) 대림프라자 105호, 106호",
        "전화번호": "032-329-4770"
    },
    {
        "점명": "스카이프로 용인점",
        "지역구분": "경기도",
        "시군구": "용인시",
        "상세주소": "경기도 용인시 기흥구 신갈로 22(상갈동, 1층)",
        "전화번호": "031-263-6443"
    },
    {
        "점명": "원마운트 골프피팅",
        "지역구분": "경기도",
        "시군구": "고양시",
        "상세주소": "경기도 고양시 일산서구 한류월드로 300 (대화동) 6층",
        "전화번호": "010-9152-3335"
    },
    {
        "점명": "일산 원골프피팅",
        "지역구분": "경기도",
        "시군구": "고양시",
        "상세주소": "경기도 고양시 일산서구 덕이로 212 (덕이동) 1층 (백송프라자)",
        "전화번호": "031-914-2336"
    },
    {
        "점명": "크레이지 골프피팅",
        "지역구분": "경기도",
        "시군구": "화성시",
        "상세주소": "경기도 화성시 동학산1길 6-12",
        "전화번호": "031-613-4540"
    },
    {
        "점명": "평택골프피팅",
        "지역구분": "경기도",
        "시군구": "평택시",
        "상세주소": "경기도 평택시 도일유통길 13-59 (도일동)",
        "전화번호": "010-9271-1846"
    },
    {
        "점명": "하남 다옴골프",
        "지역구분": "경기도",
        "시군구": "하남시",
        "상세주소": "경기도 하남시 위례대로 190 위례 효성해링턴타워 1층 146호",
        "전화번호": "02-409-2220"
    },
    {
        "점명": "한스클럽하우스 분당점",
        "지역구분": "경기도",
        "시군구": "성남시",
        "상세주소": "경기도 성남시 분당구 새마을로 255 (율동) 분당 그린피아 골프",
        "전화번호": "031-701-3903"
    },
    {
        "점명": "코인스포츠(남동공단점)",
        "지역구분": "인천광역시",
        "시군구": "남동구",
        "상세주소": "인천시 남동구 논현고잔로 32 1층",
        "전화번호": "032-433-8970"
    },
    {
        "점명": "코인스포츠(송도점)",
        "지역구분": "인천광역시",
        "시군구": "연수구",
        "상세주소": "인천시 연수구 벤처로 10, A동 1층 103호",
        "전화번호": "032-832-0816"
    },
    {
        "점명": "골프매니아 포항",
        "지역구분": "경상북도",
        "시군구": "포항시",
        "상세주소": "경상북도 포항시 남구 희망대로 693 (상도동)",
        "전화번호": "054-277-0274"
    },
    {
        "점명": "거제골프붐",
        "지역구분": "경상남도",
        "시군구": "거제시",
        "상세주소": "경상남도 거제시 수양로 454-19 (수월동) 1층",
        "전화번호": "055-636-9688"
    },
    {
        "점명": "부산 골프닥터",
        "지역구분": "부산광역시",
        "시군구": "해운대구",
        "상세주소": "부산광역시 해운대구 수영강변대로 278 (재송동) 1층",
        "전화번호": "051-784-1003"
    },
    {
        "점명": "부산 골프플러스",
        "지역구분": "부산광역시",
        "시군구": "금정구",
        "상세주소": "부산광역시 금정구 중앙대로 2348 (노포동)",
        "전화번호": "051-508-5523"
    },
    {
        "점명": "부산 원골프피팅",
        "지역구분": "부산광역시",
        "시군구": "사상구",
        "상세주소": "부산광역시 사상구 새벽시장로 121 (감전동)",
        "전화번호": "051-313-1872"
    },
    {
        "점명": "광주 골프박사",
        "지역구분": "광주광역시",
        "시군구": "북구",
        "상세주소": "광주광역시 북구 하남대로 603, 2층(동림동)",
        "전화번호": "062-523-2522"
    },
    {
        "점명": "티에프골프",
        "지역구분": "충청남도",
        "시군구": "천안시",
        "상세주소": "충청남도 천안시 서북구 한들1로 126-13 (백석동) 101호",
        "전화번호": "010-9369-8284"
    },
    {
        "점명": "㈜국제스포츠 여수 본점",
        "지역구분": "전라남도",
        "시군구": "여수시",
        "상세주소": "전남 여수시 무선로 205 (화장동 798-3) 4층",
        "전화번호": "061-682-0901"
    }
]
