const address = [
  {
    "점명": "에스비스포츠 (삼성점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울시 강남구 봉은사로 506 경원빌딩 ",
    "전화번호": "02-6713-5357"
  },
  {
    "점명": "바이셀골프(강남대치점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울특별시 강남구 역삼로 461 (대치동) 1층",
    "전화번호": "0507-1423-4445"
  },
  {
    "점명": "골프존 마켓(대치점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울특별시 강남구 영동대로 311, 소모빌딩 1층 골프존마켓",
    "전화번호": "02-554-3350"
  },
  {
    "점명": "골프존 마켓(도곡점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울시 강남구 도곡로 227 거봉빌딩 1층",
    "전화번호": "02-563-1450"
  },
  {
    "점명": "골프존 마켓(압구정점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": " 서울시 강남구 논현동 7-13번지 2층 골프존 마켓 압구정점 ",
    "전화번호": "02-6959-1506"
  },
  {
    "점명": "골프존 마켓(청담점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울시 강남구 영동대로 741 은성빌딩 1층",
    "전화번호": "02-541-2450"
  },
  {
    "점명": "골프존 마켓(트루핏무역현대점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울특별시 강남구 테헤란로 517 현대백화점 무역센터점 6층 골프존마켓 트루핏",
    "전화번호": "02-3467-8797"
  },
  {
    "점명": "그린피아",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울특별시 강남구 도곡동 467-7 아카데미스위트 A-103",
    "전화번호": "02-529-3346"
  },
  {
    "점명": "㈜아베스포츠  (삼성점)",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울시 강남구 삼성동 150-30 예성빌딩2층, 지하1층",
    "전화번호": "02-507-3333"
  },
  {
    "점명": "신사 PGA골프",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울시 강남구 압구정로 108 덕산빌딩 202호",
    "전화번호": "02-511-4520"
  },
  {
    "점명": "골마켓 청담",
    "지역구분": "서울특별시",
    "시군구": "강남구",
    "상세주소": "서울특별시 강남구 영동대로 738 (청담동) 101동 1층",
    "전화번호": "02-549-5133"
  },
  {
    "점명": "에스비스포츠",
    "지역구분": "서울특별시",
    "시군구": "강동구",
    "상세주소": "서울특별시 강동구 구천면로 304, 지하1층(천호동, 일주빌딩)",
    "전화번호": "02-576-5357"
  },
  {
    "점명": "골프존 마켓(둔촌점)",
    "지역구분": "서울특별시",
    "시군구": "강동구",
    "상세주소": "서울시 강동구 성내동 396-16번지",
    "전화번호": "02-470-1320"
  },
  {
    "점명": "골프존 마켓(천호현대점)",
    "지역구분": "서울특별시",
    "시군구": "강동구",
    "상세주소": "서울특별시 강동구 천호동 572, 현대백화점 천호점 7층 골프존마켓",
    "전화번호": "02-2225-7796"
  },
  {
    "점명": "골프존 마켓(김포공항쇼골프점)",
    "지역구분": "서울특별시",
    "시군구": "강서구",
    "상세주소": "서울 강서구 하늘길 233 B동 2층 골프존마켓",
    "전화번호": "02-2662-2988"
  },
  {
    "점명": "골프존 마켓(마곡점)",
    "지역구분": "서울특별시",
    "시군구": "강서구",
    "상세주소": "서울 강서구 가양동 99-2 1,2F골프존마켓",
    "전화번호": "02-3661-1870"
  },
  {
    "점명": "굿데이",
    "지역구분": "서울특별시",
    "시군구": "강서구",
    "상세주소": "서울특별시 강서구 공항대로 103, 판매시설2동 208호,209호",
    "전화번호": "02-2666-1622"
  },
  {
    "점명": "골프존 마켓(광장점)",
    "지역구분": "서울특별시",
    "시군구": "광진구",
    "상세주소": "서울시 광진구 광나루로 556",
    "전화번호": "02-457-1460"
  },
  {
    "점명": "뉴욕골프",
    "지역구분": "서울특별시",
    "시군구": "광진구",
    "상세주소": "서울특별시 광진구 동일로 350 (중곡동) (주)크리스패션빌딩",
    "전화번호": "02-3409-4333"
  },
  {
    "점명": "오렌지골프",
    "지역구분": "서울특별시",
    "시군구": "광진구",
    "상세주소": "서울특별시 광진구 자양로 156, 1층 101호 (구의동, 아델리아구의타워)",
    "전화번호": "02-444-6545"
  },
  {
    "점명": "네스트골프",
    "지역구분": "서울특별시",
    "시군구": "구로구",
    "상세주소": "서울특별시 구로구 오류동 109 - 1 재도빌딩 1층 105-6호",
    "전화번호": "070-7766-3255"
  },
  {
    "점명": "위너스 (제니스골프연습장점)",
    "지역구분": "서울특별시",
    "시군구": "구로구",
    "상세주소": "서울특별시 구로구 안양천로539길 11 제니스스포츠클럽 1층 골프샵",
    "전화번호": "010-3799-3190"
  },
  {
    "점명": "윈골프",
    "지역구분": "서울특별시",
    "시군구": "구로구",
    "상세주소": "서울특별시 구로구 중앙로1길 18-18 (고척동) 신원프라자 1층 111호",
    "전화번호": "02-2626-6818"
  },
  {
    "점명": "보스스포츠",
    "지역구분": "서울특별시",
    "시군구": "금천구",
    "상세주소": "서울특별시 금천구 시흥대로153길 16, 1층 102호 (독산동)",
    "전화번호": "02-862-1872"
  },
  {
    "점명": "골프존 마켓(가산현대아울렛점)",
    "지역구분": "서울특별시",
    "시군구": "금천구",
    "상세주소": "서울특별시 금천구 디지털로10길9, 현대시티아울렛 가산점, 5층 골프존마켓",
    "전화번호": "02-2136-9930"
  },
  {
    "점명": "골프존 마켓(가산마리오아울렛점)",
    "지역구분": "서울특별시",
    "시군구": "금천구",
    "상세주소": "서울시 금천구 디지털로 9길 23 2관 2층 골프존 마켓 (가산동 60-52)",
    "전화번호": "02-2067-2482"
  },
  {
    "점명": "골프존 마켓(롯데 노원점)",
    "지역구분": "서울특별시",
    "시군구": "노원구",
    "상세주소": "서울특별시 노원구 동일로 1414번지 롯데백화점 노원점 9층",
    "전화번호": "02-931-2999"
  },
  {
    "점명": "골프존 마켓(월계이마트점)",
    "지역구분": "서울특별시",
    "시군구": "노원구",
    "상세주소": "서울틀별시 노원구 마들로 3길 15, 이마트 월계점 2층 골프존마켓",
    "전화번호": "02-3296-5650"
  },
  {
    "점명": "한타로골프",
    "지역구분": "서울특별시",
    "시군구": "도봉구",
    "상세주소": "서울특별시 도봉구 도봉로 495-1",
    "전화번호": "02-907-1188"
  },
  {
    "점명": "㈜아베스포츠  (본점)",
    "지역구분": "서울특별시",
    "시군구": "동대문구",
    "상세주소": "서울시 동대문구 답십리2동산 2-9번지 힐스포파크 1층",
    "전화번호": "02-504-6666"
  },
  {
    "점명": "제이마스타",
    "지역구분": "서울특별시",
    "시군구": "마포구",
    "상세주소": "서울특별시 마포구 토정로 77, 1층(당인동)",
    "전화번호": "02-591-6452"
  },
  {
    "점명": "골프존 마켓(신촌현대점)",
    "지역구분": "서울특별시",
    "시군구": "서대문구",
    "상세주소": "서울특별시 서대문구 신촌로 83 현대백화점 신촌점 7층 골프존마켓",
    "전화번호": "02-3145-2770"
  },
  {
    "점명": "케이에스스포츠",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울특별시 서초구 매헌로 16 (양재동) 3층 3164,3165,3177,3178 (하이브랜드)",
    "전화번호": "02-2155-1480"
  },
  {
    "점명": "티노파이브 서초",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울 서초구 서초동 남부순환로 2433-3, 거암빌딩 본관 1층",
    "전화번호": "02-529-5046"
  },
  {
    "점명": "고수스포츠 (양재점)",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울시 서초구 양재동 202 더케이호텔내 골프클럽연습장",
    "전화번호": "02-574-4789"
  },
  {
    "점명": "골프존 마켓(반포점)",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울시 서초구 반포동 107-43 ROTC회관 1층",
    "전화번호": "02-535-5240"
  },
  {
    "점명": "골프존 마켓(서초점)",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울시 서초구 남부순환로 2465 혜준빌딩 1층",
    "전화번호": "02-523-1450"
  },
  {
    "점명": "골프존 마켓(양재점)",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울시 서초구 강남대로 190 대관빌딩",
    "전화번호": "02-573-1520"
  },
  {
    "점명": "골프존 마켓(잠원파스텔점)",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울특별시 서초구 신반포로길33길 23, 반포파스텔골프클럽 1층 골프존마켓",
    "전화번호": "02-3482-2930"
  },
  {
    "점명": "반포골프",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울시 서초구 사평대로 108 1층 반포골프백화점",
    "전화번호": "02-534-0220"
  },
  {
    "점명": "엘로드힐스 서초직영",
    "지역구분": "서울특별시",
    "시군구": "서초구",
    "상세주소": "서울특별시 서초구 서초대로70길 32 코오롱스포렉스 신관1층",
    "전화번호": "02-547-3122"
  },
  {
    "점명": "골프존 마켓(장한평점)",
    "지역구분": "서울특별시",
    "시군구": "성동구",
    "상세주소": "서울 성동구 자동차시장길42 (X골프연습장 2호점) 1층",
    "전화번호": "02-2215-2040"
  },
  {
    "점명": "PGA골프",
    "지역구분": "서울특별시",
    "시군구": "성동구",
    "상세주소": "서울시 성동구 행당동 168-1 왕십리민자역사 7층",
    "전화번호": "02-2200-1633"
  },
  {
    "점명": "골프존 마켓(미아현대점)",
    "지역구분": "서울특별시",
    "시군구": "성북구",
    "상세주소": "서울시 성북구 동소문로 315, 현대백화점 미아점 6층 골프존마켓",
    "전화번호": "02-2117-1679"
  },
  {
    "점명": "베스트골프",
    "지역구분": "서울특별시",
    "시군구": "송파구",
    "상세주소": "서울특별시 송파구 방이동 180-6",
    "전화번호": "02-424-0111"
  },
  {
    "점명": "골프존 마켓(방이점)",
    "지역구분": "서울특별시",
    "시군구": "송파구",
    "상세주소": "서울시 송파구 방이동 149-4 1층",
    "전화번호": "02-420-1360"
  },
  {
    "점명": "골프존 마켓(잠실점)",
    "지역구분": "서울특별시",
    "시군구": "송파구",
    "상세주소": "서울시 송파구 삼전로 71",
    "전화번호": "02-416-1340"
  },
  {
    "점명": "골프존 마켓(현대시티몰 가든파이브점)",
    "지역구분": "서울특별시",
    "시군구": "송파구",
    "상세주소": "서울시 송파구 충민로 66 가든파이브 현대시티몰 테크노관 4층",
    "전화번호": "02-2673-2471"
  },
  {
    "점명": "조아골프 (송파점)",
    "지역구분": "서울특별시",
    "시군구": "송파구",
    "상세주소": "서울특별시 송파구 문정동 150-2 롯데마트 송파점 지하1층",
    "전화번호": "02-406-1872"
  },
  {
    "점명": "골프매니아",
    "지역구분": "서울특별시",
    "시군구": "양천구",
    "상세주소": "서울특별시 양천구 신정동 1314번지 양천중앙하이츠상가동 2층",
    "전화번호": "02-2606-1546"
  },
  {
    "점명": "골프존 마켓(목동점)",
    "지역구분": "서울특별시",
    "시군구": "양천구",
    "상세주소": "서울특별시 양천구 국회대로 228, 골프존마켓",
    "전화번호": "02-2690-5990"
  },
  {
    "점명": "골프존 마켓(트루핏목동현대점)",
    "지역구분": "서울특별시",
    "시군구": "양천구",
    "상세주소": "서울특별시 양천구 목동동로 257, 현대백화점 목동점 5층 골프존마켓",
    "전화번호": "02-2163-1558"
  },
  {
    "점명": "골프존 마켓(당산점)",
    "지역구분": "서울특별시",
    "시군구": "영등포구",
    "상세주소": "서울시 영등포구 양평동4가 7-1번지 1층",
    "전화번호": "02-2069-1830"
  },
  {
    "점명": "골프존 마켓(용산아이파크점)",
    "지역구분": "서울특별시",
    "시군구": "용산구",
    "상세주소": "서울특별시 용산구 한강대로23길 55 아이파크몰 5층 골프존마켓",
    "전화번호": "02-2012-4577"
  },
  {
    "점명": "골프존 마켓(동대문현대아울렛점)",
    "지역구분": "서울특별시",
    "시군구": "중구",
    "상세주소": "서울특별시 중구 장충단로13길 20 현대시티아울렛 동대문점 7층 골프존마켓",
    "전화번호": "02-2283-2738"
  },
  {
    "점명": "골프존 마켓(약수점)",
    "지역구분": "서울특별시",
    "시군구": "중구",
    "상세주소": "서울시 중구 동호로 214 대현빌딩 1,2층",
    "전화번호": "02-6952-4997"
  },
  {
    "점명": "골프존 마켓(서울역롯데아울렛점)",
    "지역구분": "서울특별시",
    "시군구": "중구",
    "상세주소": "서울시 중구 한강대로 405, 롯데아울렛 서울역점 4층 골프존마켓",
    "전화번호": "02-6965-2815"
  },
  {
    "점명": "서울 티더블유통상",
    "지역구분": "서울특별시",
    "시군구": "중랑구",
    "상세주소": "서울시 중랑구 용마산로 139 나길 93 1층",
    "전화번호": "02-6959-2613"
  },
  {
    "점명": "케이에스통상 (삼부골프점)",
    "지역구분": "서울특별시",
    "시군구": "중량구",
    "상세주소": "서울특별시 중량구 용마산로 623(신내동 387-1) 삼부그린스포츠 센터 2층 골프샵",
    "전화번호": "010-6331-7278"
  },
  {
    "점명": "에스비스포츠 (일산점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "\t경기도 고양시 일산서구 경의로 888",
    "전화번호": "031-994-5357"
  },
  {
    "점명": "고양스포츠",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 덕양구 원흥동 528-37",
    "전화번호": "031-967-0770"
  },
  {
    "점명": "고양스포츠(한양파인점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 덕양구 고양대로 1591 (성사동) 2층",
    "전화번호": "010-7292-5575"
  },
  {
    "점명": "뉴러브골프",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "고양시 덕양구 덕은동 29 러브골프",
    "전화번호": "1522-4199"
  },
  {
    "점명": "영진골프랜드",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 일산서구 대화동 2030-2 1층",
    "전화번호": "031-924-1872"
  },
  {
    "점명": "티노파이브 일산서구(자유로골프)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 일산서구 미래로 170 (덕이동) ",
    "전화번호": "031-923-7710"
  },
  {
    "점명": "골프존 마켓(스타필드 고양점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 덕양구 고양대로 1955",
    "전화번호": "031-5173-2002"
  },
  {
    "점명": "골프존 마켓(일산점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 일산서구 덕이동  219-33번지 가동",
    "전화번호": "031-926-2012"
  },
  {
    "점명": "골프존 마켓(일산중산점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 일산동구 성석로 10 A동 골프존마켓",
    "전화번호": "031-977-2060"
  },
  {
    "점명": "골프존 마켓(킨텍스현대점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 일산서구 호수로 817 현대백화점 6층 골프존마켓",
    "전화번호": "031-822-3695"
  },
  {
    "점명": "㈜아베스포츠 (일산점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 일산동구 백마로 551",
    "전화번호": "031-932-1872"
  },
  {
    "점명": "㈜아베스포츠 (일산스프링힐스점)",
    "지역구분": "경기도",
    "시군구": "고양시",
    "상세주소": "경기도 고양시 덕양구 산황로 62",
    "전화번호": "031-962-1872"
  },
  {
    "점명": "골프존 마켓(광명AK점)",
    "지역구분": "경기도",
    "시군구": "광명시",
    "상세주소": "경기도 광명시 일직동 512-3 AK플라자 광명점 3층 골프존마켓",
    "전화번호": "02-898-5501"
  },
  {
    "점명": "골프존 마켓(광명철산점)",
    "지역구분": "경기도",
    "시군구": "광명시",
    "상세주소": "경기도 광명시 철산동 472-172 3층",
    "전화번호": "02-3666-3370"
  },
  {
    "점명": "광명 더골프",
    "지역구분": "경기도",
    "시군구": "광명시",
    "상세주소": "경기도 광명시 호봉골길 14 (일직동) 2층",
    "전화번호": "02-897-6903"
  },
  {
    "점명": "킹스포츠",
    "지역구분": "경기도",
    "시군구": "광주시",
    "상세주소": "경기도 광주시 중앙로 363 (송정동) 2층",
    "전화번호": "031-767-6555"
  },
  {
    "점명": "구리아울렛",
    "지역구분": "경기도",
    "시군구": "구리시",
    "상세주소": "구리시 인창동 701-1",
    "전화번호": "031-564-7890"
  },
  {
    "점명": "티노파이브 구리점 (싱글로점)",
    "지역구분": "경기도",
    "시군구": "구리시",
    "상세주소": "경기도 구리시 교문동 424-1",
    "전화번호": "031-569-5315"
  },
  {
    "점명": "티노파이브 구리점(본점)",
    "지역구분": "경기도",
    "시군구": "구리시",
    "상세주소": "경기도 구리시 수택동 562-1 구리패션아울렛2층 11",
    "전화번호": "031-562-5314"
  },
  {
    "점명": "골프존 마켓(금정AK점)",
    "지역구분": "경기도",
    "시군구": "군포시",
    "상세주소": "경기도 군포시 엘에스로 143 AK플라자 금정점 지하1층 골프존마켓",
    "전화번호": "031-427-7748"
  },
  {
    "점명": "티노파이브 김포(제이콥골프)",
    "지역구분": "경기도",
    "시군구": "김포시",
    "상세주소": "경기도 김포시 걸포동 165-7",
    "전화번호": "031-983-6377"
  },
  {
    "점명": "골프존 마켓(현대프리미엄아울렛 김포점)",
    "지역구분": "경기도",
    "시군구": "김포시",
    "상세주소": "경기도 김포시 고촌읍 아라육로 152번길 100, 현대프리미엄아울렛 김포점 신관 타워존 2층",
    "전화번호": "031-8048-2756"
  },
  {
    "점명": "케이에스통상",
    "지역구분": "경기도",
    "시군구": "남양주시",
    "상세주소": "경기도 남양주시 삼패동 407 - 2",
    "전화번호": "031-577-9730"
  },
  {
    "점명": "케이에스통상 (덕소골프점)",
    "지역구분": "경기도",
    "시군구": "남양주시",
    "상세주소": "경기도 남양주시 와부읍 덕소로2번길 17-32 덕소골프클럽",
    "전화번호": "010-4951-4568"
  },
  {
    "점명": "골프존 마켓(남양주현대아울렛점)",
    "지역구분": "경기도",
    "시군구": "남양주시",
    "상세주소": "경기 남양주시 다산동 6141 현대프리미엄아울렛 남양주점 3층 골프존마켓",
    "전화번호": "031-8078-2310"
  },
  {
    "점명": "㈜아베스포츠 (남양주 덕소삼패점 )",
    "지역구분": "경기도",
    "시군구": "남양주시",
    "상세주소": "경기도 남양주시 고산로 249-3(삼패아울렛몰)",
    "전화번호": "031-521-4411"
  },
  {
    "점명": "럭키그린",
    "지역구분": "경기도",
    "시군구": "부천시",
    "상세주소": "경기도 부천시 오정구 신흥로 361-10(내동)",
    "전화번호": "032-677-9007"
  },
  {
    "점명": "부천 블루샵 ",
    "지역구분": "경기도",
    "시군구": "부천시",
    "상세주소": "경기도 부천시 길주로 63, 1층 108호 (상동, 스타팰리스아파트)",
    "전화번호": "032-561-5943"
  },
  {
    "점명": "상동스포츠",
    "지역구분": "경기도",
    "시군구": "부천시",
    "상세주소": "경기도 부천시 원미구 조마루로 105번길 8-77",
    "전화번호": "032-325-2474"
  },
  {
    "점명": "상동스포츠(상동웅진점)",
    "지역구분": "경기도",
    "시군구": "부천시",
    "상세주소": "경기도 부천시 조마루로 2, 웅진플레이도시 골프동 지층 상동골프웅진점 ",
    "전화번호": "032-322-1182"
  },
  {
    "점명": "골프존 마켓(부천점)",
    "지역구분": "경기도",
    "시군구": "부천시",
    "상세주소": "경기 부천시 원미구 중4동 1035-2번지 하나빌딩 지상 1층 ",
    "전화번호": "032-715-5042"
  },
  {
    "점명": "에스비스포츠 (분당점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 궁내동 204-2 에스비골프 분당점",
    "전화번호": "031-8039-5857"
  },
  {
    "점명": "골프존 마켓(분당AK점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 황새울로 360번길 42, AK플라자 분당점 4층 골프존마켓",
    "전화번호": "031-713-1523"
  },
  {
    "점명": "골프존 마켓(분당센터)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 대왕판교로 279, 1~4층 골프존마켓",
    "전화번호": "031-715-4980"
  },
  {
    "점명": "골프존 마켓(분당이매점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 판교로 470 우리빌딩1층",
    "전화번호": "031-702-2450"
  },
  {
    "점명": "골프존 마켓(분당금곡점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 금곡동 375-1 DK프라자 3층",
    "전화번호": "031-697-8201"
  },
  {
    "점명": "골프존 마켓(트루핏 분당점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 대왕판교로 279, 골프존마켓 4층",
    "전화번호": "031-717-1001"
  },
  {
    "점명": "분당 스타골프",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 방아로 2(이매동)",
    "전화번호": "031-707-7779"
  },
  {
    "점명": "씨에스",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 대왕판교로 121 (금곡동)",
    "전화번호": "031-713-1872"
  },
  {
    "점명": "와이에스 (분당점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 문정로 130 (스파밸리 스포츠클럽 내)",
    "전화번호": "031-724-0808"
  },
  {
    "점명": "조아골프 (본점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 이매로 74 영광빌딩 지층",
    "전화번호": "031-702-7746"
  },
  {
    "점명": "㈜ 동양골프백화점 (본점)",
    "지역구분": "경기도",
    "시군구": "성남시",
    "상세주소": "경기도 성남시 분당구 서현동 334-1",
    "전화번호": "031-705-7878"
  },
  {
    "점명": "푸른지대",
    "지역구분": "경기도",
    "시군구": "수원시",
    "상세주소": "경기도 수원시 권선구 수봉로 59, 푸른지대 골프연습장내 (탑동)",
    "전화번호": "031-297-4111"
  },
  {
    "점명": "골프존 마켓(수원영통점)",
    "지역구분": "경기도",
    "시군구": "수원시",
    "상세주소": "경기 수원시 영통구 원천동 296-4 1, 2층 골프존마켓",
    "전화번호": "031-212-2950"
  },
  {
    "점명": "골프존 마켓(수원인계점)",
    "지역구분": "경기도",
    "시군구": "수원시",
    "상세주소": "경기도 수원시 팔달구 인계동 966-9 1층",
    "전화번호": "031-234-8989"
  },
  {
    "점명": "골프 FM",
    "지역구분": "경기도",
    "시군구": "수원시",
    "상세주소": "경기도 수원시 권선구 오목천로132번길33,106-1호",
    "전화번호": "031-244-1872"
  },
  {
    "점명": "와이에스",
    "지역구분": "경기도",
    "시군구": "수원시",
    "상세주소": "경기도 수원시 영통구 동탄원천로 1111 (원천동)",
    "전화번호": "031-212-0808"
  },
  {
    "점명": "윈골프 (광교점)",
    "지역구분": "경기도",
    "시군구": "수원시",
    "상세주소": "경기 수원시 영통구 광교중앙로 124 7층 골프관",
    "전화번호": "031-5174-7701"
  },
  {
    "점명": "솔트베이",
    "지역구분": "경기도",
    "시군구": "시흥시",
    "상세주소": "경기도 시흥시 마유로 987 (장곡동) B1층(장곡동, 솔트베이)",
    "전화번호": "010-9174-0970"
  },
  {
    "점명": "골프존 마켓(시흥 신세계아울렛점 )",
    "지역구분": "경기도",
    "시군구": "시흥시",
    "상세주소": "경기도 시흥시 서해안로 699 시흥 프리미엄 아울렛",
    "전화번호": "031-8072-3161"
  },
  {
    "점명": "안산 두잇",
    "지역구분": "경기도",
    "시군구": "시흥시",
    "상세주소": "경기도 시흥시 옥구상가1길 37 (정왕동) 2층 201,203호",
    "전화번호": "031-319-6008"
  },
  {
    "점명": "삼성스포츠",
    "지역구분": "경기도",
    "시군구": "안산시",
    "상세주소": "경기도 안산시 상록구 부곡동 624 1층 ",
    "전화번호": "031-502-9787"
  },
  {
    "점명": "삼성스포츠 (강욱순골프연습장점)",
    "지역구분": "경기도",
    "시군구": "안산시",
    "상세주소": "경기 안산시 단원구 첨단로 644 강욱순골프아카데미 1층 골프샵 ",
    "전화번호": "010-8721-1400"
  },
  {
    "점명": "골프존 마켓(안산점)",
    "지역구분": "경기도",
    "시군구": "안산시",
    "상세주소": "경기도 안산시 단원구 고잔동 706-3번지 1츨 골프존마켓",
    "전화번호": "031-401-7447"
  },
  {
    "점명": "위너스",
    "지역구분": "경기도",
    "시군구": "안양시",
    "상세주소": "경기도 안양시 만안구 엘에스로 236 (안양동)",
    "전화번호": "031-455-1038"
  },
  {
    "점명": "골프존 마켓(안양 평촌점)",
    "지역구분": "경기도",
    "시군구": "안양시",
    "상세주소": "경기도 안양시 동안구 평촌동 96-2 로데오 타운 2층",
    "전화번호": "031-426-0821"
  },
  {
    "점명": "골프3651",
    "지역구분": "경기도",
    "시군구": "안양시",
    "상세주소": "경기도 안양시 동안구 평촌동 920-11호 1층",
    "전화번호": "031-476-1104"
  },
  {
    "점명": "골프존 마켓(여주 신세계아울렛점)",
    "지역구분": "경기도",
    "시군구": "여주시",
    "상세주소": "경기 여주시 명품로 360 신세계프리미엄아울렛 EAST High Street 골프존마켓",
    "전화번호": "031-880-1367"
  },
  {
    "점명": "골프존 마켓(오산세교점)",
    "지역구분": "경기도",
    "시군구": "오산시",
    "상세주소": "경기 오산시 세교동 173-21 2층 골프존마켓",
    "전화번호": "031-375-4930"
  },
  {
    "점명": "신의골프 (오산점)",
    "지역구분": "경기도",
    "시군구": "오산시",
    "상세주소": "경기도 오산시 세남로 14번길 30-2(세교동) 오산 파인힐연습장",
    "전화번호": "031-722-1872"
  },
  {
    "점명": "SBS 골프샵",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 기흥구 원고매로 75-15",
    "전화번호": "031-286-3345"
  },
  {
    "점명": "골마켓 용인처인점",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 처인구 명지로 81, 1층 일부(역북동)",
    "전화번호": "031-321-3659"
  },
  {
    "점명": "고수스포츠 (기흥점)",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 삼성2로 168 진미선골프클럽연습장",
    "전화번호": "031-285-4789"
  },
  {
    "점명": "골프존 마켓(롯데아울렛 기흥점)",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기 용인시 기흥구 고매동 336-4 롯데프리미엄아울렛 기흥점 1층 8동",
    "전화번호": "031-8036-3165"
  },
  {
    "점명": "골프존 마켓(용인보정점)",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 기흥구 용구대로 2563",
    "전화번호": "031-264-1430"
  },
  {
    "점명": "키움스포츠(용인점)",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "용인시 처인구 지삼로 470 조일골프클럽 1층 키움골프",
    "전화번호": "031-333-1879"
  },
  {
    "점명": "블루넷 골프",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 기흥구 덕영대로 1907 (하갈동)",
    "전화번호": "070-8809-0711"
  },
  {
    "점명": "㈜ 동양골프백화점 (죽전점)",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 수지구 용구대로 2772번길 6 에비뉴몰 (죽전동880-3)",
    "전화번호": "031-264-2602"
  },
  {
    "점명": "용인골프백화점",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 처인구 중부대로 1404 (김량장동) 105호(주석빌딩)",
    "전화번호": "031-332-0155"
  },
  {
    "점명": "베리굿",
    "지역구분": "경기도",
    "시군구": "용인시",
    "상세주소": "경기도 용인시 처인구 중부대로 1131 (삼가동) 2층 1호(맑은세상빌딩)",
    "전화번호": "031-333-7070"
  },
  {
    "점명": "티노파이브 구리점(의정부점)",
    "지역구분": "경기도",
    "시군구": "의정부시",
    "상세주소": "경기도 의정부시 신곡동 803-1",
    "전화번호": "031-852-8570"
  },
  {
    "점명": "한타로골프(의정부점)",
    "지역구분": "경기도",
    "시군구": "의정부시",
    "상세주소": "경기도 의정부시 범골로35번길 69 1층",
    "전화번호": "031-878-4475"
  },
  {
    "점명": "중앙골프",
    "지역구분": "경기도",
    "시군구": "의정부시",
    "상세주소": "경기 의정부시 가능동경민대학교 골프연습장 1층 골프SHOP",
    "전화번호": "031-876-6464"
  },
  {
    "점명": "골프존 마켓(이천 롯데아울렛점)",
    "지역구분": "경기도",
    "시군구": "이천시",
    "상세주소": "경기도 이천시 호법면 단천리 산 46-1번지 롯데프리미엄아울렛 본관 3층",
    "전화번호": "031-887-4511"
  },
  {
    "점명": "㈜ 영진골프랜드 아미가점",
    "지역구분": "경기도",
    "시군구": "파주시",
    "상세주소": "경기도 파주시 동서대로 700",
    "전화번호": "031-944-1872 "
  },
  {
    "점명": "골프존 마켓(파주롯데아울렛점)",
    "지역구분": "경기도",
    "시군구": "파주시",
    "상세주소": "경기도 파주시 회동길 390 롯데프리미엄아울렛 A-1블록 3층",
    "전화번호": "031-960-2898"
  },
  {
    "점명": "골프존 마켓(평택점)",
    "지역구분": "경기도",
    "시군구": "평택시",
    "상세주소": "경기도 평택시 세교동 617-9 1층 골프존마켓",
    "전화번호": "031-656-5720"
  },
  {
    "점명": "씨피알앤디(조일골프)",
    "지역구분": "경기도",
    "시군구": "평택시",
    "상세주소": "경기도 평택시 청룡길 166",
    "전화번호": "031-691-0990"
  },
  {
    "점명": "다함스포츠",
    "지역구분": "경기도",
    "시군구": "하남시",
    "상세주소": "경기도 하남시 미사동로 88 (미사동) 에이동 1층(태건빌딩)",
    "전화번호": "031-8027-8300"
  },
  {
    "점명": "바이셀골프(송파오륜점)",
    "지역구분": "경기도",
    "시군구": "하남시",
    "상세주소": "경기도 하남시 감일남로 33 1층",
    "전화번호": "02-404-4445"
  },
  {
    "점명": "하남영진골프",
    "지역구분": "경기도",
    "시군구": "하남시",
    "상세주소": "경기도 하남시 서하남로37 (감북동) 201호",
    "전화번호": "02-487-1872"
  },
  {
    "점명": "골프존 마켓(미사하이마트점)",
    "지역구분": "경기도",
    "시군구": "하남시",
    "상세주소": "경기도 하남시 망월동 1159, 2층 골프존마켓",
    "전화번호": "031-791-9030"
  },
  {
    "점명": "골프존 마켓(스타필드 위례점)",
    "지역구분": "경기도",
    "시군구": "하남시",
    "상세주소": "경기 하남시 위례대로 200 3층 스타필드 위례점",
    "전화번호": "031-8097-1378"
  },
  {
    "점명": "골프존 마켓(스타필드 하남점)",
    "지역구분": "경기도",
    "시군구": "하남시",
    "상세주소": "경기도 하남시 미사대로 750 스타필드 하남 2층",
    "전화번호": "031-8072-8780"
  },
  {
    "점명": "키움스포츠",
    "지역구분": "경기도",
    "시군구": "화성시",
    "상세주소": "경기도 화성시 향남읍 장짐리 339-10",
    "전화번호": "031-354-0860"
  },
  {
    "점명": "신의골프",
    "지역구분": "경기도",
    "시군구": "화성시",
    "상세주소": "경기도 화성시 봉담읍 삼천병마로 998-9 (봉담읍) 유성골프연습장내 골프샵",
    "전화번호": "031-722-1872"
  },
  {
    "점명": "화성 베스트",
    "지역구분": "경기도",
    "시군구": "화성시",
    "상세주소": "경기도 화성시 10용사로 554, 3층(반송동)",
    "전화번호": "031-613-1872"
  },
  {
    "점명": "골프존 마켓(인천주안점)",
    "지역구분": "인천광역시",
    "시군구": "남구",
    "상세주소": "인천광역시 남구 주안동 1563-7번지 ",
    "전화번호": "032-431-0003"
  },
  {
    "점명": "대아골프 (구월점)",
    "지역구분": "인천광역시",
    "시군구": "남동구",
    "상세주소": "인천광역시 남동구 구월동 1115-5",
    "전화번호": "032-431-3131"
  },
  {
    "점명": "대아골프 (본점)",
    "지역구분": "인천광역시",
    "시군구": "남동구",
    "상세주소": "인천 남동구 고잔동519-4번지 김미현골프월드 2층 골프샵",
    "전화번호": "032-578-6807"
  },
  {
    "점명": "코인스포츠(남동공단점)",
    "지역구분": "인천광역시",
    "시군구": "남동구",
    "상세주소": "인천시 남동구 논현고잔로 32 1층",
    "전화번호": "032-433-8970"
  },
  {
    "점명": "골프존 마켓(트루핏인천롯데점)",
    "지역구분": "인천광역시",
    "시군구": "미추홀구",
    "상세주소": "인천 미추홀구 연남로 35 롯데백화점 인천터미널점 4층 골프존마켓",
    "전화번호": "032-242-2479"
  },
  {
    "점명": "고수스포츠 (부평점)",
    "지역구분": "인천광역시",
    "시군구": "부평구",
    "상세주소": "인천광역시 부평구 무네미로 487",
    "전화번호": "032-508-2040 "
  },
  {
    "점명": "예림골프",
    "지역구분": "인천광역시",
    "시군구": "서구",
    "상세주소": "인천시 서구 청라대로 316번길 45(경서동)",
    "전화번호": "010-9008-5574"
  },
  {
    "점명": "코인스포츠(청라점)",
    "지역구분": "인천광역시",
    "시군구": "서구",
    "상세주소": "인천시 서구 청라에메랄드로 99 1층 62호",
    "전화번호": "032-623-4433"
  },
  {
    "점명": "골프존 마켓(현대아울렛 송도점)",
    "지역구분": "인천광역시",
    "시군구": "연수구",
    "상세주소": "인천광역시 연수구 송도국제대로 123 현대프리미엄아울렛 송도점 2층",
    "전화번호": "032-727-2230"
  },
  {
    "점명": "송도그린",
    "지역구분": "인천광역시",
    "시군구": "연수구",
    "상세주소": "인천광역시 연수구 지식기반로 152, 1층 2호(송도동, 송도블루오션 골프클럽내)",
    "전화번호": "070-8970-4815"
  },
  {
    "점명": "코인스포츠(송도점)",
    "지역구분": "인천광역시",
    "시군구": "연수구",
    "상세주소": "인천시 연수구 벤처로 10, A동 1층 103호",
    "전화번호": "032-832-0816"
  },
  {
    "점명": "엘스포츠",
    "지역구분": "부산광역시",
    "시군구": "강서구",
    "상세주소": "부산광역시 강서구 르노삼성대로 630",
    "전화번호": "010-9325-8721"
  },
  {
    "점명": "골프존 마켓(명지스타필드점)",
    "지역구분": "부산광역시",
    "시군구": "강서구",
    "상세주소": "부산광역시 강서구 명지국제6로 168 스타필드시티 명지 1층 골프존마켓",
    "전화번호": "051-990-0221"
  },
  {
    "점명": "애드파골프㈜ (금정점)",
    "지역구분": "부산광역시",
    "시군구": "금정구",
    "상세주소": "부산광역시 금정구 부곡2동 235-19",
    "전화번호": "051-538-0063"
  },
  {
    "점명": "골프존 마켓(부산신세계아울렛점)",
    "지역구분": "부산광역시",
    "시군구": "기장군",
    "상세주소": "부산 기장군 장안읍 정관로 1133 HIGH(3층) 336호",
    "전화번호": "051-940-1336"
  },
  {
    "점명": "골프존 마켓(부산덕천점)",
    "지역구분": "부산광역시",
    "시군구": "북구",
    "상세주소": "부산 북구 금곡대로 47 골프존마켓 덕천점",
    "전화번호": "051-332-0022"
  },
  {
    "점명": "애드파골프㈜ (본점)",
    "지역구분": "부산광역시",
    "시군구": "사하구",
    "상세주소": "부산광역시 사하구 당리동 321-20",
    "전화번호": "051-205-9666"
  },
  {
    "점명": "부산 월드골프프라자",
    "지역구분": "부산광역시",
    "시군구": "수영구",
    "상세주소": "부산시 수영구 광안동 203-6 신화빌딩 3층",
    "전화번호": "051-628-8981"
  },
  {
    "점명": "골프존 마켓(부산 남천점)",
    "지역구분": "부산광역시",
    "시군구": "수영구",
    "상세주소": "부산시 수영구 남천동 55-22",
    "전화번호": "051-623-3460"
  },
  {
    "점명": "부산 글로벌골프",
    "지역구분": "부산광역시",
    "시군구": "연제구",
    "상세주소": "부산광역시 연제구 연산동 1122-2 BYC빌딩 지하1층",
    "전화번호": "051-851-8981"
  },
  {
    "점명": "골프존 마켓(부산교대점) ",
    "지역구분": "부산광역시",
    "시군구": "연제구",
    "상세주소": "부산 연제구 거제대로 286 1층 골프존마켓 ",
    "전화번호": "051-853-1870"
  },
  {
    "점명": "골프존 마켓(광복롯데점)",
    "지역구분": "부산광역시",
    "시군구": "중구",
    "상세주소": "부산 중구 중앙대로 2 롯데백화점 광복점 아쿠아몰 4층 골프존마켓",
    "전화번호": "051-442-2722"
  },
  {
    "점명": "애드파골프㈜ (센텀점)",
    "지역구분": "부산광역시",
    "시군구": "해운대구",
    "상세주소": "부산광역시 해운대구 우동 1210-5번지 ",
    "전화번호": "051-743-0020"
  },
  {
    "점명": "골프존 마켓(부산 해운대점)",
    "지역구분": "부산광역시",
    "시군구": "해운대구",
    "상세주소": "부산광역시 해운대구 우동 640-6",
    "전화번호": "051-743-1380"
  },
  {
    "점명": "골프존 마켓(센텀롯데점)",
    "지역구분": "부산광역시",
    "시군구": "해운대구",
    "상세주소": "부산시 해운대구 우동 1496 롯데백화점 센텀시티점 5층",
    "전화번호": "051-730-3414"
  },
  {
    "점명": "골프존 마켓(부산센터)",
    "지역구분": "부산광역시",
    "시군구": "해운대구",
    "상세주소": "부산광역시 해운대구 중동 152번지 1,2층 골프존마켓",
    "전화번호": "051-744-8550"
  },
  {
    "점명": "골프존 마켓(대구 성서점)",
    "지역구분": "대구광역시",
    "시군구": "달서구",
    "상세주소": "대구광역시 달서구 용산동 410-8번지 1층",
    "전화번호": "053-592-1221"
  },
  {
    "점명": "골프존 마켓(대구현대아울렛점)",
    "지역구분": "대구광역시",
    "시군구": "동구",
    "상세주소": "대구광역시 동구 동대구로 454 현대시티아울렛 대구점 6층 골프존마켓",
    "전화번호": "053-430-2350"
  },
  {
    "점명": "명성골프 (롯데대구점)",
    "지역구분": "대구광역시",
    "시군구": "북구",
    "상세주소": "대구광역시 북구 칠성동2가 302-155 롯데백화점 대구점 7층",
    "전화번호": "053-660-3517"
  },
  {
    "점명": "골프존 마켓(대구센터)",
    "지역구분": "대구광역시",
    "시군구": "수성구",
    "상세주소": "대구광역시 수성구 동대구로 30 골프존마켓",
    "전화번호": "053-766-0370"
  },
  {
    "점명": "골프존 마켓(시지점)",
    "지역구분": "대구광역시",
    "시군구": "수성구",
    "상세주소": "대구광역시 수성구 달구벌대로 3261",
    "전화번호": "053-761-1380"
  },
  {
    "점명": "메리언골프",
    "지역구분": "대구광역시",
    "시군구": "수성구",
    "상세주소": "대구광역시 수성구 황금동 766-2",
    "전화번호": "053-764-4544"
  },
  {
    "점명": "명성골프 (수성점)",
    "지역구분": "대구광역시",
    "시군구": "수성구",
    "상세주소": "대구광역시 수성구 중동 70-2",
    "전화번호": "053-766-5757"
  },
  {
    "점명": "신세계골프",
    "지역구분": "대구광역시",
    "시군구": "수성구",
    "상세주소": "대구광역시 수성구 들안로 203(중동43-6)",
    "전화번호": "053-761-3844"
  },
  {
    "점명": "골프존 마켓(트루핏대구현대점)",
    "지역구분": "대구광역시",
    "시군구": "중구",
    "상세주소": "대구광역시 중구 달구벌대로 2077 현대백화점 대구점 4층 골프존마켓 트루핏",
    "전화번호": "053-245-2488"
  },
  {
    "점명": "명성골프 본점 (본점)",
    "지역구분": "대구광역시",
    "시군구": "중구",
    "상세주소": "대구광역시 중구 포정동 21-3 경상감영공원앞",
    "전화번호": "053-254-2233"
  },
  {
    "점명": "광주 월드골프",
    "지역구분": "광주광역시",
    "시군구": "광산구",
    "상세주소": "광주광역시 광산구 수완동 902",
    "전화번호": "062-714-1212"
  },
  {
    "점명": "골프존 마켓(광주수완점)",
    "지역구분": "광주광역시",
    "시군구": "광산구",
    "상세주소": "광주 광산구 수완동 1448 골프존마켓 광주수완점",
    "전화번호": "062-531-6988"
  },
  {
    "점명": "남도골프 (본점)",
    "지역구분": "광주광역시",
    "시군구": "남구",
    "상세주소": "광주광역시 남구 대남대로 403-1",
    "전화번호": "062-673-8118"
  },
  {
    "점명": "골프프라자 (패미리점)",
    "지역구분": "광주광역시",
    "시군구": "북구",
    "상세주소": "광주광역시 북구 생용동 101 ",
    "전화번호": "062-576-1872"
  },
  {
    "점명": "광주 월드골프(북광주연습장점)",
    "지역구분": "광주광역시",
    "시군구": "북구",
    "상세주소": "광주광역시 북구 신용동 637-1",
    "전화번호": "062-573-5400"
  },
  {
    "점명": "골프프라자 (본점)",
    "지역구분": "광주광역시",
    "시군구": "서구",
    "상세주소": "광주광역시 서구 치평동 1310-6",
    "전화번호": "062-368-7800"
  },
  {
    "점명": "골프프라자 (중흥점)",
    "지역구분": "광주광역시",
    "시군구": "서구",
    "상세주소": "광주 서구 풍서좌로 129",
    "전화번호": "062-682-1872"
  },
  {
    "점명": "골프존 마켓(광주상무점)",
    "지역구분": "광주광역시",
    "시군구": "서구",
    "상세주소": "광주시 서구 마륵동 167-8",
    "전화번호": "062-382-3880"
  },
  {
    "점명": "대덕골프",
    "지역구분": "대전광역시",
    "시군구": "대덕구",
    "상세주소": "대전광역시 대덕구 오정동 390-3",
    "전화번호": "042-622-0700"
  },
  {
    "점명": "골프존 마켓(대전갤러리아점)",
    "지역구분": "대전광역시",
    "시군구": "서구",
    "상세주소": "대전광역시 서구 대덕대로 211, 갤러리아타임월드 7층 골프존마켓",
    "전화번호": "042-720-6710"
  },
  {
    "점명": "골프존 마켓(대전롯데점)",
    "지역구분": "대전광역시",
    "시군구": "서구",
    "상세주소": "대전광역시 서구 계룡로598 롯데백화점 7층",
    "전화번호": "042-601-2782"
  },
  {
    "점명": "골프존 마켓(대전 조이마루점)",
    "지역구분": "대전광역시",
    "시군구": "유성구",
    "상세주소": "대전광역시 유성구 도룡동 4-20번지 골프존 조이마루 1층",
    "전화번호": "042-862-3008"
  },
  {
    "점명": "골프존 마켓(대전현대아울렛점)",
    "지역구분": "대전광역시",
    "시군구": "유성구",
    "상세주소": "대전광역시 유성구 용산동 579, 현대프리미엄아울렛 대전점 2층 골프존마켓",
    "전화번호": "042-332-2612"
  },
  {
    "점명": "골프존 마켓(현대프리미엄아울렛 대전점)",
    "지역구분": "대전광역시",
    "시군구": "유성구",
    "상세주소": "대전 유성구 용산동 579 현대프리미엄아울렛 대전점 2층 ",
    "전화번호": "042-332-2612"
  },
  {
    "점명": "갤러리골프 (DF점)",
    "지역구분": "울산광역시",
    "시군구": "남구",
    "상세주소": "울산광역시 남구 번영로 86, 1층(달동)",
    "전화번호": "052-256-5730"
  },
  {
    "점명": "갤러리골프 (본점)",
    "지역구분": "울산광역시",
    "시군구": "남구",
    "상세주소": "울산광역시 남구 신정2동 1636-5 금강빌딩 1층",
    "전화번호": "052-256-5730"
  },
  {
    "점명": "갤러리골프 (파크점)",
    "지역구분": "울산광역시",
    "시군구": "남구",
    "상세주소": "울산 남구 두왕로154번길 17 (선암동) 선암동611 파크에비뉴 2층 파크골프샵",
    "전화번호": "010-3568-0990"
  },
  {
    "점명": "골프존 마켓(울산롯데점)",
    "지역구분": "울산광역시",
    "시군구": "남구",
    "상세주소": "울상광역시 남구 삼산로 288 롯데백화점 7층",
    "전화번호": "052-960-4644"
  },
  {
    "점명": "골프존 마켓(울산남구점)",
    "지역구분": "울산광역시",
    "시군구": "남구",
    "상세주소": "울산광역시 남구 신정동 663-8번지",
    "전화번호": "052-227-2050"
  },
  {
    "점명": "골프존 마켓(울산현대점)",
    "지역구분": "울산광역시",
    "시군구": "남구",
    "상세주소": "울산광역시 남구 삼산로 261, 현대백화점 울산점 9층 골프존마켓",
    "전화번호": "052-228-0941"
  },
  {
    "점명": "세종필드",
    "지역구분": "세종특별시",
    "시군구": "세종특별시",
    "상세주소": "세종특별자치시 연기면 눌왕새터말길 3 (연기면) 1층 세종필드골프연습장",
    "전화번호": "044-862-0327"
  },
  {
    "점명": "주식회사 더 페어웨이",
    "지역구분": "강원도",
    "시군구": "강릉시",
    "상세주소": "강원도 강릉시 경강로 1849 (홍제동  482-1번지)",
    "전화번호": "033-641-7021"
  },
  {
    "점명": "티노파이브 원주",
    "지역구분": "강원도",
    "시군구": "원주시",
    "상세주소": "강원도 원주시 서원대로 119, 1층 (단계동)",
    "전화번호": "033-3586-4049"
  },
  {
    "점명": "골프존 마켓(원주점)",
    "지역구분": "강원도",
    "시군구": "원주시",
    "상세주소": "강원도 원주시 로아노크로57 1층, 골프존마켓",
    "전화번호": "033-748-8101"
  },
  {
    "점명": "골프존 마켓(춘천점)",
    "지역구분": "강원도",
    "시군구": "춘천시",
    "상세주소": "강원도 춘천시 석사동 980, 춘천농협 농수산물유통센터 3층 골프존마켓",
    "전화번호": "033-264-0178"
  },
  {
    "점명": "마스터골프",
    "지역구분": "충청북도",
    "시군구": "청주시",
    "상세주소": "충청북도 청주시 흥덕구 월명로 277,지하(송절동)",
    "전화번호": "043-218-0365"
  },
  {
    "점명": "우리 라마다 골프",
    "지역구분": "충청북도",
    "시군구": "청주시",
    "상세주소": "청주시 상당구 율량동 1073번지 라마다골프",
    "전화번호": "043-905-9054"
  },
  {
    "점명": "골프존 마켓(청주점)",
    "지역구분": "충청북도",
    "시군구": "청주시",
    "상세주소": "충청북도 청주시 흥덕구 부모산로 3 1층",
    "전화번호": "043-231-9874"
  },
  {
    "점명": "골프존 마켓(충청현대점)",
    "지역구분": "충청북도",
    "시군구": "청주시",
    "상세주소": "충청북도 청주시 흥덕구 직지대로 308, 현대백화점 5층 골프존마켓",
    "전화번호": "043-909-4549"
  },
  {
    "점명": "골프존 마켓(충청 현대점)",
    "지역구분": "충청북도",
    "시군구": "청주시",
    "상세주소": "충청북도 청주시 흥덕구 직지대로 308 (복대동) 현대백화점 충청점 5층 골프존마켓",
    "전화번호": "043-909-4549"
  },
  {
    "점명": "골프존 마켓(청주에버세이브점)",
    "지역구분": "충청북도",
    "시군구": "청주시",
    "상세주소": "충청북도 청주시 서원구 청남로 1936번길 2 청주에버세이브 F동 3층 골프존 마켓",
    "전화번호": "043-283-6007"
  },
  {
    "점명": "훼미리골프",
    "지역구분": "충청북도",
    "시군구": "충주시",
    "상세주소": "충청북도 충주시 번영대로 51, 1층(금름동)",
    "전화번호": "043-851-6374"
  },
  {
    "점명": "당진 엠골프",
    "지역구분": "충청남도",
    "시군구": "당진시",
    "상세주소": "충청남도 당진시 우두동 1433번지",
    "전화번호": "041-358-3671"
  },
  {
    "점명": "골프존 마켓(부여롯데)",
    "지역구분": "충청남도",
    "시군구": "부여군",
    "상세주소": "충청남도 부여군 규암면 백제문로 387, 롯데프리미엄아울렛 부여점 2층 골프존마켓",
    "전화번호": "041-435-2599"
  },
  {
    "점명": "씨피알앤디(파인허스트점)",
    "지역구분": "충청남도",
    "시군구": "아산시",
    "상세주소": "충청남도 아산시 음봉로 52-38",
    "전화번호": "010-9400-4219"
  },
  {
    "점명": "천안케이제이",
    "지역구분": "충청남도",
    "시군구": "천안시",
    "상세주소": "충청남도 천안시 동남구 서부대로 546, 1층(봉명동)",
    "전화번호": "041-572-9001"
  },
  {
    "점명": "골프존 마켓(천안동남점)",
    "지역구분": "충청남도",
    "시군구": "천안시",
    "상세주소": "충남 천안시 동남구 충무로 56 신원빌딩 2층",
    "전화번호": "041-576-3350"
  },
  {
    "점명": "골프존 마켓(천안불당점)",
    "지역구분": "충청남도",
    "시군구": "천안시",
    "상세주소": "충청남도 천안시 서북구 음봉로 909-5번지 1층 골프존마켓",
    "전화번호": "041-566-2990"
  },
  {
    "점명": "골프존 마켓(천안서북점)",
    "지역구분": "충청남도",
    "시군구": "천안시",
    "상세주소": "충남 천안시 서북구 백석동 148-2 2층",
    "전화번호": "041-552-3320"
  },
  {
    "점명": "익산우리골프",
    "지역구분": "전라북도",
    "시군구": "익산시",
    "상세주소": "전라북도 익산시 어양동 194, 1층 우리골프백화점",
    "전화번호": "063-837-7782"
  },
  {
    "점명": "국제스포츠 전주",
    "지역구분": "전라북도",
    "시군구": "전주시",
    "상세주소": "전라북도 전주시 덕진구 백제대로 806",
    "전화번호": "063-242-5333"
  },
  {
    "점명": "전주 마스터골프",
    "지역구분": "전라북도",
    "시군구": "전주시",
    "상세주소": "전라북도 전주시 완산구 서신동 838-2",
    "전화번호": "063-273-5406"
  },
  {
    "점명": "골프존 마켓(전주점)",
    "지역구분": "전라북도",
    "시군구": "전주시",
    "상세주소": "전북 전주시 완산구 세내로 257 골프존마켓 전주점",
    "전화번호": "063-224-9080"
  },
  {
    "점명": "골프스카이",
    "지역구분": "전라남도",
    "시군구": "목포시",
    "상세주소": "전라남도 목포시 평화로 132 옥암동 1099-8",
    "전화번호": "061-282-9600"
  },
  {
    "점명": "목포 G.P",
    "지역구분": "전라남도",
    "시군구": "목포시",
    "상세주소": "전라남도 목포시 상동 1125-2",
    "전화번호": "061-284-8410"
  },
  {
    "점명": "골프존 마켓(목포점)",
    "지역구분": "전라남도",
    "시군구": "무안군",
    "상세주소": "전라남도 무안군 삼향읍 남악로 234, A동 1층 골프존마켓",
    "전화번호": "061-285-2090"
  },
  {
    "점명": "㈜국제스포츠여수지점(본점)",
    "지역구분": "전라남도",
    "시군구": "여수시",
    "상세주소": "전남 여수시 무선로 205 (화장동 798-3) 4층",
    "전화번호": "061-682-0901"
  },
  {
    "점명": "골프존 마켓(경산점)",
    "지역구분": "경상북도",
    "시군구": "경산시",
    "상세주소": "경상북도 경산시 중방동 818-53, 2층 골프존마켓",
    "전화번호": "053-818-5990"
  },
  {
    "점명": "강림골프",
    "지역구분": "경상북도",
    "시군구": "경산시",
    "상세주소": "경상북도 경산시 대평동 77-3번지 내외골프연습장 內",
    "전화번호": "010-2222-4259"
  },
  {
    "점명": "경산골프",
    "지역구분": "경상북도",
    "시군구": "경산시",
    "상세주소": "경상북도 경산시 경안로 231 (중방동) 101호",
    "전화번호": "010-3535-2572"
  },
  {
    "점명": "골프존 마켓(구미점)",
    "지역구분": "경상북도",
    "시군구": "구미시",
    "상세주소": "경상북도 구미시 신평동 300-6번지",
    "전화번호": "054-461-7009"
  },
  {
    "점명": "금오골프",
    "지역구분": "경상북도",
    "시군구": "구미시",
    "상세주소": "경상북도 구미시 지산동 383",
    "전화번호": "054-461-1872"
  },
  {
    "점명": "금오골프 (산동점)",
    "지역구분": "경상북도",
    "시군구": "구미시",
    "상세주소": "경상북도 구미시 산동읍 강동로 953-8",
    "전화번호": "054-474-1872"
  },
  {
    "점명": "초원골프 (구미)",
    "지역구분": "경상북도",
    "시군구": "구미시",
    "상세주소": "경상북도 구미시 원평동 1060-16",
    "전화번호": "054-457-5877~8"
  },
  {
    "점명": "강남스포츠",
    "지역구분": "경상북도",
    "시군구": "안동시",
    "상세주소": "경상북도 안동시경북대로 402 강남스포츠 (신주소)",
    "전화번호": "054-859-5555"
  },
  {
    "점명": "골프존 마켓(포항 오광장점)",
    "지역구분": "경상북도",
    "시군구": "포항시",
    "상세주소": "경상북도 포항시 남구 대도동 104-8번지",
    "전화번호": "054-277-2070"
  },
  {
    "점명": "골프매니아 포항",
    "지역구분": "경상북도",
    "시군구": "포항시",
    "상세주소": "경상북도 포항시 남구 희망대로 693 (상도동)",
    "전화번호": "054-277-0274"
  },
  {
    "점명": "거제골프",
    "지역구분": "경상남도",
    "시군구": "거제시",
    "상세주소": "경상남도 거제시 수양로 454-14 (수월동)",
    "전화번호": "055-636-9688"
  },
  {
    "점명": "골프존 마켓(거제점)",
    "지역구분": "경상남도",
    "시군구": "거제시",
    "상세주소": "경상남도 거제시 서문로7길 16, 전자랜드 고현점 1층 골프존마켓",
    "전화번호": "055-638-2997"
  },
  {
    "점명": "김해 리오스포츠",
    "지역구분": "경상남도",
    "시군구": "김해시",
    "상세주소": "경상남도 김해시 김해대로 1970 (구산동)",
    "전화번호": "1899-1336"
  },
  {
    "점명": "골프존 마켓(김해롯데 아울렛점)",
    "지역구분": "경상남도",
    "시군구": "김해시",
    "상세주소": "경남 김해시 장유면 신문리 72-19 롯데아울렛",
    "전화번호": "055-900-2772"
  },
  {
    "점명": "골프존 마켓(김해점)",
    "지역구분": "경상남도",
    "시군구": "김해시",
    "상세주소": "경상남도 김해시 부원동 292, 1층 골프존마켓",
    "전화번호": "055-338-2696"
  },
  {
    "점명": "골프존 마켓(양산점)",
    "지역구분": "경상남도",
    "시군구": "양산시",
    "상세주소": "경남 양산시 상북면 와곡강변길 6",
    "전화번호": "055-374-1820"
  },
  {
    "점명": "넘버원골프",
    "지역구분": "경상남도",
    "시군구": "진주시",
    "상세주소": "경상남도 진주시 대신로 460(초전동) 넘버원골프",
    "전화번호": "055-761-1101"
  },
  {
    "점명": "뉴동진골프",
    "지역구분": "경상남도",
    "시군구": "창원시",
    "상세주소": "경상남도 창원시 성산구 중앙대로61번길 3, 108,109호 (중앙동)",
    "전화번호": "055-262-9999"
  },
  {
    "점명": "로데오골프",
    "지역구분": "경상남도",
    "시군구": "창원시",
    "상세주소": "경상남도 창원시 성신구 창원대로 840 (외동 제1층 119호,135호)",
    "전화번호": "052-266-0808"
  },
  {
    "점명": "골프존 마켓(창원도계점)",
    "지역구분": "경상남도",
    "시군구": "창원시",
    "상세주소": "경상남도 창원시 의창구 원이대로 56번길 2-17",
    "전화번호": "055-237-2320"
  },
  {
    "점명": "골프존 마켓(창원롯데점)",
    "지역구분": "경상남도",
    "시군구": "창원시",
    "상세주소": "경상남도 창원시 중앙대로 124, 롯데백화점 창원점 4층 골프존마켓",
    "전화번호": "055-279-3733"
  },
  {
    "점명": "골프존 마켓(제주신세계아울렛점)",
    "지역구분": "제주도",
    "시군구": "서귀포시",
    "상세주소": "제주 서귀포시 안덕면 신화역사로 304번길 38, 지하2층 227호",
    "전화번호": "064-907-1427"
  },
  {
    "점명": "제주 메리언",
    "지역구분": "제주도",
    "시군구": "제주시",
    "상세주소": "제주특별자치도 제주시 노형3길 5 (노형동)",
    "전화번호": "064-743-0033"
  },
  {
    "점명": "제주스포츠",
    "지역구분": "제주도",
    "시군구": "제주시",
    "상세주소": "제주특별자치도 제주시 도남동 1042-1",
    "전화번호": "064-753-9700"
  }
]
